[
	{
		"date": "Piątek, 27 sierpnia 2021r.",
		"title": "Dzień 1- Spotkanie i spanie ",
		"description": "Dzisiaj zaczyna się nasz drugi wspólny wypad. Wyjechałem rano, z planem odwiedzenia wszystkich obozów zagłady znajdujących się na wschodniej ścianie naszego kraju. Od dłuższego czasu interesuje mnie temat drugiej wojny światowej, chociaż może nie do końca samą wojną, co III Rzeszą od strony inżynieryjnej, jak to możliwe, że po przegranej wojnie w 20 lat powstała machina, która świetnie działała, infrastruktura, logistyka, przedsięwzięcia  inżynieryjne na ogromnym obszarze, zaopatrzenie frontu, zaplecze techniczne itd. Tym wyjazdem chciałem zobaczyć obozy zagłady, przykład świetnie przygotowanej i przeprowadzonej na ogromną skalę akcji. Akcji smutnej, przerażającej, o której okrucieństwie, mimo powszechnego dostępu do informacji, niewielu z nas zdaje sobie sprawę. Każdy z nas powinien odwiedzić przynajmniej jedną z takich placówek i przeczytać o tym  na miejscu. Nie twierdzę, że książki są złe, są dobre, warto je czytać, ale co innego być na miejscu, zobaczyć i 'poczuć'.<br/>       Pierwszym i tak naprawdę najbardziej wartym odwiedzenia jest Bełżec. Dlaczego? Bo plac, który jest tam przygotowany pozwala poczuć grozę tego miejsca, bo muzeum jest najlepiej przygotowane.<br> Kolejne są Sobibór i Treblinka, w nich niewiele zostało, nie nastrajają tak jak Bełżec, a muzea są słabo przygotowane.<br/>Spotykamy się gdzieś w okolicy Ostrowa Mazowiecka, po przywitaniu i obejrzeniu nowego zakupu brata (Suzuki DL 650 V strom z 2010 r.) ruszamy na poszukiwania noclegu. Na miejsce mamy około 20 km, docieramy , gdy słońce już zachodzi. Rozbijamy obóz, ja namiot, a Adam tarpa i hamak. Rozbijanie namiotu trwa około 30 sekund, więc już po chwili mogę z satysfakcją oglądać walkę z tymczasowym 'domem' mojego brata. Z racji nagłego zafascynowania buschcraftem, podejmuję próbę pierwszego rozpalenia ognia za pomocą krzesiwa :), jak się później okaże już niedługo będzie to nasze jedyne źródło ognia.<br/>Zjedliśmy kolacje, popiliśmy zupką chińską czas spać, jutro 'dzień pełen wrażeń'. ",
		"images": [
			"/img/blog/sierpien/dzien1_5.jpg",
			"/img/blog/sierpien/dzien1_1.jpg",
			"/img/blog/sierpien/dzien1_2.jpg",
			"/img/blog/sierpien/dzien1_3.jpg",
			"/img/blog/sierpien/dzien1_4.jpg"
		],
		"movies": ["https://www.youtube.com/embed/9z5IvLbxOSM"]
	},
	{
		"date": "Sobota, 28 sierpnia 2021r.",
		"title": "Dzień 2- Popływajmy ",
		"description": "Po nocy przychodzi taki moment, że trzeba wstać, ale jak tu wstać, jak na zewnątrz ciemno i pada... Gdybym nie był tak naładowany wyjazdem, chwilami spędzonymi na beztrosce i w dodatku w świetnym towarzystwie to chyba był nie wyszedł  namiotu. Pogoda nie dopisuje, ale humor i pozytywne wibracje wiszą w powietrzu tak samo jak wilgoć. Teraz najważniejsze- zwinąć się, póki jeszcze w miarę sucho na ciele. Śniadanie wypadałoby zjeść przed wyjazdem, niestety pogoda na to nie pozwala. Poszukujemy przydrożnego parkingu z wiatą, pod którą można się schronić, pokroić chleb, przygotować coś ciepłego do picia. Teraz już z pełnymi brzuchami możemy ruszać dalej w akompaniamencie spadającego z nieba wodospadu. Dzisiaj w planie- zwiedzanie. W pierwszej kolejności udajemy się do Twierdzy Boyen, już podczas ostatniego wyjazdu chciałem ją zobaczyć, niestety czas gonił, a w godzinach mojego przejazdu było po prostu zamknięte. Tym razem się udało dojechaliśmy kilka minut po otwarciu, nie było jeszcze tłoku, a pogoda się nieco poprawiła.Zrzuciliśmy kombinezony przeciwdeszczowe i naprzód.Twierdza jest bardzo duża, zwiedzanie może się odbywać wzdłuż kilku tras oznaczonych kolorami. My spędziliśmy tam prawie 2 godziny, a i tak praktycznie 'przebiegliśmy' się po niej. Każdemu miłośnikowi fortyfikacji polecam odwiedzenie tego miejsca(jeśli ktoś chce kupić pamiątki, to należy pamiętać o gotówce). Kolejnym punktem po Twierdzy był wysadzony most w Kruklankach. Z racji moich zainteresowań budowlami inżynieryjnymi nie mogłem pominąć tego obiektu, który ma bardzo ciekawą historię zniszczenia. Most zaminowali Niemcy, jednak nie wysadzili go, a armia czerwona nie odkryła ładunków. Jak informuje nas znajdująca się na miejscu tablica, most został wysadzony przez mieszkańców z obawy o grabieże majątku przez wkraczającą armię czerwoną. Nie wiem czy zabiegł się powiódł, ale znając sowietów to nie sądzę, aby taka 'przeszkoda' była nie do pokonania. Przy okazji postoju zjedliśmy obiad. Oczywiście daniem głównym była nasza sławna w całej rodzinie zupa konserwowa. Kolejny punkt na trasie naszego wyjazdu to śluza Leśniego Górne, będąca częścią nieukończonego nigdy kanału mazurskiego. Zamysł budowy kanału był taki, aby połączyć jezioro Mamry z  rzekami wpadającymi do Bałtyku. Niestety kanał nigdy nie został ukończony. Powstało w sumie 10 śluz o różnym stopniu ukończenia. Niektóre z nich, jak np. Ozierki zostały ukończone w 100%, a niektóre jedynie w 20%. Śluza Leśniewo Górne ma ukończone około 80% korpusu, a na jej terenie powstał 'park linowy' w którym za odpowiednią opłatą można zjechać tyrolką, czy podyndać na linach po skoku z platformy. Ostatnio jak tam byłem zjeżdżałem, więc tym razem postanowiłem spróbować swoich sił skacząc w dół. Jak dla mnie, fantastyczne uczucie, ten moment, w którym trzeba zrobić krok do przodu i spać w 'przepaść', chwila swobodnego lotu i szarpnięcie, a później już tylko bujanie jak na huśtawce. Polecam każdemu. Kolejnym etapem naszego wyjazdu był Hochwald, czyli kwatera główna Heinricha Himmlera znajdująca się w pobliżu miejscowości  Pozezdrze. Kwatera była użytkowana w ty samym czasie co Wilczy Szaniec. Obecnie znajduje się tam jedynie kilka ogromnych bunkrów o klasie odporności B, sam bunkier Himmlera był w późniejszym czasie jeszcze modyfikowany tak, aby wytrzymywał najcięższe bombardowania.  Obeszliśmy teren i poza wspomnianymi bunkrami, pozostało tam niewiele, obiekt w żadnym wypadku nie może równać się z Wilczym Szańcem, który będzie naszym następnym punktem, ale to dopiero następnego dnia. Zbliża się godzina 17, czas szukać noclegu. Ponieważ do wyznaczania noclegów korzystamy z aplikacji mBDL, szukamy jakiegoś lasu w pobliżu jeziora, pasuje się dzisiaj trochę przepłukać. Pierwszy punkt okazuje się totalną klapą. Jezioro wprawdzie jest, las też, niestety strasznie stromo, droga jest piaszczysta, próba zjazdu nad brzeg, się co prawda udaje, ale miejsce nie jest zachęcające. Trzeba znaleźć inne miejsce. Teraz jest pod górę w sypkim piasku. Zakopujemy się, a Adam dodatkowo zalicza niegroźną glebę. W końcu udaje się wyjechać, bez żadnych strat. Jedziemy dalej, tym razem trafiamy na idealne wręcz miejsce, no prawie. Tym razem jest jezioro, jest w miarę płasko, ale drzew jakby mniej. Jest już późno, za chwilę zrobi się ciemno, nie ma co wybrzydzać- zostajemy, będziemy spać w jednym namiocie :D. Szybko się rozbijamy i póki jasno trzeba się trochę popluskać. Teraz już tylko ognisko, jakaś kolacja i można spać. Przy ognisku oczywiście można trochę podsuszyć ubrania. Tworzymy prowizoryczną suszarkę z dwóch patyków wbitych w ziemię, ustabilizowanych po inżyniersku sznurkami... no właśnie sznurkami. Nie jestem w stanie zliczyć ile razy zrywaliśmy te sznurki zaczepiając butem, nogą ręką czy jakimkolwiek innym odstającym elementem ciała. Koniec końców i tak nic nie wyschło, jedyny efekt to towarzyszący nam do końca zapach wędzonki na ubraniach:). Kocham noclegi w namiocie, nieważne czy śpię długo czy krótko, zawsze budzę się wypoczęty. 'Umawiamy' się, że będziemy trzymać warty na zmianę, najpierw zasypia Adam... on chrapie więc ja nie śpię, później ja chrapie, a on nie śpi. W takich wyjazdach ważne, żeby dobrze się dobierać, no bo co by było gdybyśmy obaj zasnęli na raz? Kto by nas pilnował? A tak zawsze jest ktoś kto nie śpi. Tak nam minął kolejny dzień i kolejna noc z ostatniego weekendu wakacji. ",
		"images": [
			"/img/blog/sierpien/dzien2_1.jpg",
			"/img/blog/sierpien/dzien2_2.jpg",
			"/img/blog/sierpien/dzien2_3.jpg",
			"/img/blog/sierpien/dzien2_4.jpg",
			"/img/blog/sierpien/dzien2_5.jpg",
			"/img/blog/sierpien/dzien2_6.jpg",
			"/img/blog/sierpien/dzien2_7.jpg",
			"/img/blog/sierpien/dzien2_8.jpg",
			"/img/blog/sierpien/dzien2_9.jpg",
			"/img/blog/sierpien/dzien2_10.jpg",
			"/img/blog/sierpien/dzien2_11.jpg",
			"/img/blog/sierpien/dzien2_12.jpg",
			"/img/blog/sierpien/dzien2_13.jpg",
			"/img/blog/sierpien/dzien2_14.jpg",
			"/img/blog/sierpien/dzien2_15.jpg",
			"/img/blog/sierpien/dzien2_16.jpg",
			"/img/blog/sierpien/dzien2_17.jpg",
			"/img/blog/sierpien/dzien2_18.jpg",
			"/img/blog/sierpien/dzien2_19.jpg"
		],
		"movies": ["https://www.youtube.com/embed/9z5IvLbxOSM"]
	}
]
