[
	{
		"date": "Niedziela, 29 sierpnia 2021r.",
		"title": "Dzień 1- Spotkanie i spanie ",
		"description": "Dzisiaj zaczyna się nasz drugi wspólny wypad. Wyjechałem rano, z planem odwiedzenia wszystkich obozów zagłady znajdujących się na wschodniej ścianie naszego kraju. Od dłuższego czasu interesuje mnie temat drugiej wojny światowej, chociaż może nie do końca samą wojną, co III Rzeszą od strony inżynieryjnej, jak to możliwe, że po przegranej wojnie w 20 lat powstała machina, która świetnie działała, infrastruktura, logistyka, przedsięwzięcia  inżynieryjne na ogromnym obszarze, zaopatrzenie frontu, zaplecze techniczne itd. Tym wyjazdem chciałem zobaczyć obozy zagłady, przykład świetnie przygotowanej i przeprowadzonej na ogromną skalę akcji. Akcji smutnej, przerażającej, o której okrucieństwie, mimo powszechnego dostępu do informacji, niewielu z nas zdaje sobie sprawę. Każdy z nas powinien odwiedzić przynajmniej jedną z takich placówek i przeczytać o tym  na miejscu. Nie twierdzę, że książki są złe, są dobre, warto je czytać, ale co innego być na miejscu, zobaczyć i 'poczuć'.<br/>       Pierwszym i tak naprawdę najbardziej wartym odwiedzenia jest Bełżec. Dlaczego? Bo plac, który jest tam przygotowany pozwala poczuć grozę tego miejsca, bo muzeum jest najlepiej przygotowane.<br> Kolejne są Sobibór i Treblinka, w nich niewiele zostało, nie nastrajają tak jak Bełżec, a muzea są słabo przygotowane.<br/>Spotykamy się gdzieś w okolicy Ostrowa Mazowiecka, po przywitaniu i obejrzeniu nowego zakupu brata (Suzuki DL 650 V strom z 2010 r.) ruszamy na poszukiwania noclegu. Na miejsce mamy około 20 km, docieramy , gdy słońce już zachodzi. Rozbijamy obóz, ja namiot, a Adam tarpa i hamak. Rozbijanie namiotu trwa około 30 sekund, więc już po chwili mogę z satysfakcją oglądać walkę z tymczasowym 'domem' mojego brata. Z racji nagłego zafascynowania buschcraftem, podejmuję próbę pierwszego rozpalenia ognia za pomocą krzesiwa :), jak się później okaże już niedługo będzie to nasze jedyne źródło ognia.<br/>Zjedliśmy kolacje, popiliśmy zupką chińską czas spać, jutro 'dzień pełen wrażeń'. ",
		"images": [
			"/img/blog/sierpien/dzien1_5.jpg",
			"/img/blog/sierpien/dzien1_1.jpg",
			"/img/blog/sierpien/dzien1_2.jpg",
			"/img/blog/sierpien/dzien1_3.jpg",
			"/img/blog/sierpien/dzien1_4.jpg"
		]
	}
]
